[
    {
        "question": "能否提供四川成都某科技公司的清算信息，包括清算组负责人和成员？",
        "index": 9
    },
    {
        "question": "请找出近五年内在上海市成立的教育类企业。",
        "index": 10
    },
    {
        "question": "我需要了解福建省厦门市一家房地产公司的抵押信息和登记日期。",
        "index": 11
    },
    {
        "question": "能否查询一下广州市某医药企业的许可文件编号和许可内容？",
        "index": 12
    },
    {
        "question": "请找出山东省的所有制造业企业，特别是那些成立超过10年的。",
        "index": 13
    },
    {
        "question": "能帮我找出最近一年在河南省吊销的企业，特别是因违法行为被吊销的？",
        "index": 14
    },
    {
        "question": "能否查找最近在辽宁省大连市成立的科技企业及其法定代表人信息？",
        "index": 15
    },
    {
        "question": "请提供最近在黑龙江省哈尔滨市注销的食品企业名单。",
        "index": 16
    },
    {
        "question": "我想了解最近在安徽省合肥市设立的外资企业，包括它们的注册资本和业务范围。",
        "index": 17
    },
    {
        "question": "请查询云南省昆明市注册的教育咨询公司及其经营状况。",
        "index": 18
    },
    {
        "question": "能找出重庆市近期发生资本变更的科技公司吗？",
        "index": 19
    },
    {
        "question": "请查找江苏省南京市的文化传媒类企业及其成立日期和法定代表人。",
        "index": 20
    },
    {
        "question": "能否帮助我找到浙江省宁波市的进出口贸易公司，特别是那些注册资本超过5000万元的？",
        "index": 21
    },
    {
        "question": "请找出广西壮族自治区南宁市最近五年内成立的旅游企业及其主要业务。",
        "index": 22
    },
    {
        "question": "我需要了解陕西省西安市的信息技术公司，包括它们的注册地址和经营范围。",
        "index": 23
    },
    {
        "question": "请查询一下湖南省长沙市的汽车制造企业及其企业类型和注册资本。",
        "index": 24
    },
    {
        "question": "能否帮我找到四川省成都市的电子商务公司，并提供它们的注册日期和经营状态？",
        "index": 25
    },
    {
        "question": "请查找贵州省贵阳市的金融服务公司，包括它们的注册资本和法定代表人信息。",
        "index": 26
    },
    {
        "question": "能帮我找出云南省昆明市的所有教育咨询公司吗？",
        "index": 27
    },
    {
        "question": "我想了解最近在甘肃省兰州市成立的环保企业，尤其是它们的业务范围和注册资本。",
        "index": 28
    },
    {
        "question": "请提供青海省西宁市的房地产开发企业名单，包括它们的公司地址和经营范围。",
        "index": 29
    },
    {
        "question": "能否找出海南省三亚市的旅游和酒店管理企业，以及它们的成立日期和法定代表人？",
        "index": 30
    },
    {
        "question": "请查询一下西藏自治区拉萨市的文化传媒企业及其最近的公司变更记录。",
        "index": 31
    },
    {
        "question": "我需要了解新疆维吾尔自治区乌鲁木齐市的科技企业，特别是那些最近一年内成立的。",
        "index": 32
    },
    {
        "question": "请帮我查找内蒙古自治区呼和浩特市的农业科技公司，包括它们的注册资本和主要股东。",
        "index": 33
    },
    {
        "question": "能否查找宁夏回族自治区银川市的能源和矿产企业，以及它们的经营状态和注册日期？",
        "index": 34
    },
    {
        "question": "请找出山西省太原市注册的医疗健康类企业及其法定代表人和注册资本。",
        "index": 35
    },
    {
        "question": "我想了解吉林省长春市的教育类企业，特别是那些最近变更过经营范围的。",
        "index": 36
    },
    {
        "question": "请查找辽宁省沈阳市的制造业企业，包括它们的注册资本和最近的资本变更记录。",
        "index": 37
    },
    {
        "question": "能帮我找出黑龙江省哈尔滨市的食品加工企业吗？我特别关心它们的经营范围和成立日期。",
        "index": 38
    },
    {
        "question": "请提供河北省石家庄市的化工企业名单，包括它们的注册地址和最近的公司变更信息。",
        "index": 39
    },
    {
        "question": "请查找天津市的信息科技公司，特别是那些近一年有资本增资的。",
        "index": 40
    },
    {
        "question": "能否帮我找到河南省郑州市的教育咨询企业，并提供它们的注册资本和经营范围？",
        "index": 41
    },
    {
        "question": "我需要了解湖北省武汉市的医疗器械公司，包括它们的法定代表人和公司地址。",
        "index": 42
    },
    {
        "question": "请查询一下安徽省合肥市的电子商务公司及其成立日期和注册资本。",
        "index": 43
    },
    {
        "question": "能否查找福建省厦门市的旅游企业，特别是那些近期进行过法定代表人变更的？",
        "index": 44
    },
    {
        "question": "请找出江西省南昌市的农业科技企业及其法定代表人和公司地址。",
        "index": 45
    },
    {
        "question": "我想了解山东省青岛市的食品加工企业，尤其是它们的注册资本和成立日期。",
        "index": 46
    },
    {
        "question": "能帮我找出河北省石家庄市的化工企业，并提供它们的经营范围和最近的资本变更记录吗？",
        "index": 47
    },
    {
        "question": "请提供广西壮族自治区桂林市的旅游和酒店管理企业名单，包括它们的注册资本和法定代表人。",
        "index": 48
    },
    {
        "question": "能否找出云南省昆明市的文化传媒公司，以及它们的注册地址和经营状况？",
        "index": 49
    },
    {
        "question": "请查询一下陕西省西安市的信息技术公司及其企业类型和注册资本。",
        "index": 50
    },
    {
        "question": "我需要了解甘肃省兰州市的环保企业，特别是那些最近一年内成立的。",
        "index": 51
    },
    {
        "question": "请帮我查找青海省西宁市的房地产开发企业，包括它们的公司地址和主要股东。",
        "index": 52
    },
    {
        "question": "能否查找内蒙古自治区呼和浩特市的农业科技公司，并提供它们的注册日期和经营状态？",
        "index": 53
    },
    {
        "question": "请找出宁夏回族自治区银川市的能源和矿产企业，以及它们的法定代表人和注册地址。",
        "index": 54
    },
    {
        "question": "我想了解新疆维吾尔自治区乌鲁木齐市的科技企业，特别是那些最近进行过法定代表人变更的。",
        "index": 55
    },
    {
        "question": "请提供西藏自治区拉萨市的文化传媒企业名单，包括它们的注册资本和经营范围。",
        "index": 56
    },
    {
        "question": "能帮我找出广东省广州市的汽车制造企业吗？我特别关心它们的经营状态和法定代表人。",
        "index": 57
    },
    {
        "question": "请查询一下浙江省杭州市注册的进出口贸易公司及其最近的公司变更记录。",
        "index": 58
    },
    {
        "question": "能否查找四川省成都市的电子商务公司，特别是那些注册资本超过1000万元的？",
        "index": 59
    },
    {
        "question": "请查找江苏省苏州市的制造业企业，特别是那些注册资本超过2000万元的。",
        "index": 60
    },
    {
        "question": "能否帮我找到浙江省温州市的服装制造企业，并提供它们的成立日期和主要股东信息？",
        "index": 61
    },
    {
        "question": "我需要了解广东省深圳市的电子技术公司，包括它们的注册地址和经营范围。",
        "index": 62
    },
    {
        "question": "请查询一下上海市的金融服务公司及其企业类型和注册资本。",
        "index": 63
    },
    {
        "question": "能否查找北京市的文化传媒企业，特别是那些最近一年有重大资本变更的？",
        "index": 64
    },
    {
        "question": "请找出天津市的物流企业及其法定代表人和注册资本。",
        "index": 65
    },
    {
        "question": "我想了解重庆市的餐饮服务企业，尤其是它们的经营状态和注册日期。",
        "index": 66
    },
    {
        "question": "能帮我找出湖南省长沙市的房地产开发企业，并提供它们的公司地址和法定代表人吗？",
        "index": 67
    },
    {
        "question": "请提供四川省成都市的科技创新企业名单，包括它们的注册资本和成立日期。",
        "index": 68
    },
    {
        "question": "能否找出云南省昆明市的旅游相关企业，以及它们的注册地址和经营状况？",
        "index": 69
    },
    {
        "question": "请查询一下贵州省贵阳市的教育培训公司及其法定代表人和注册资本。",
        "index": 70
    },
    {
        "question": "我需要了解陕西省西安市的环保科技公司，特别是那些近期进行过法定代表人变更的。",
        "index": 71
    },
    {
        "question": "请帮我查找甘肃省兰州市的文化艺术企业，包括它们的注册日期和经营范围。",
        "index": 72
    },
    {
        "question": "能否查找青海省西宁市的医药公司，并提供它们的经营状态和主要股东？",
        "index": 73
    },
    {
        "question": "请找出宁夏回族自治区银川市的新能源企业，以及它们的法定代表人和注册地址。",
        "index": 74
    },
    {
        "question": "我想了解内蒙古自治区呼和浩特市的农业机械制造企业，特别是那些最近进行过资本增资的。",
        "index": 75
    },
    {
        "question": "请提供新疆维吾尔自治区乌鲁木齐市的软件开发企业名单，包括它们的注册资本和业务范围。",
        "index": 76
    },
    {
        "question": "能帮我找出西藏自治区拉萨市的旅游服务企业吗？我特别关心它们的成立日期和法定代表人。",
        "index": 77
    },
    {
        "question": "请查询一下山西省太原市注册的建筑工程公司及其最近的公司变更记录。",
        "index": 78
    },
    {
        "question": "能否查找吉林省长春市的汽车配件制造企业，特别是那些注册资本超过1000万元的？",
        "index": 79
    },
    {
        "question": "请查找苏州地区，成立时间在10年以上，主营业务包括房地产开发的企业。",
        "index": 80
    },
    {
        "question": "我想了解在北京地区，注册资本超过1000万，且经营范围包括互联网信息服务的公司。",
        "index": 81
    },
    {
        "question": "能否帮我查询一下重庆地区，主要从事机械制造业的中小型企业？",
        "index": 82
    },
    {
        "question": "请提供一下杭州市区内，成立时间不超过5年，主营业务为软件研发的初创企业名单。",
        "index": 83
    },
    {
        "question": "我需要查询广东省内，注册资本在500万到1000万之间，从事电子产品贸易的企业。",
        "index": 84
    },
    {
        "question": "请帮我找出成都市范围内，主要经营餐饮服务的企业，并提供它们的法定代表人和注册地址。",
        "index": 85
    },
    {
        "question": "能帮我查找上海地区，成立时间超过15年，且企业类型为股份有限公司的企业吗？",
        "index": 86
    },
    {
        "question": "请查找南京地区，企业状态为存续（在营、开业、在册）的教育培训类公司。",
        "index": 87
    },
    {
        "question": "我想了解深圳市区内，主营业务涵盖金融科技且注册资本超过2000万的企业。",
        "index": 88
    },
    {
        "question": "请帮我查询天津地区，经营范围包括环保技术服务的企业，并提供它们的成立日期和法人代表。",
        "index": 89
    },
    {
        "question": "能否帮我查找在武汉成立的企业中，有哪些是主要从事物联网技术研发的？",
        "index": 90
    },
    {
        "question": "我需要查询西安市范围内，注册资本不低于1000万，主营业务为建筑工程咨询的企业。",
        "index": 91
    },
    {
        "question": "请帮我找出广州地区，主要从事汽车制造和销售的企业，并提供它们的企业名称和注册号。",
        "index": 92
    },
    {
        "question": "能帮我查找上海市区内，最近一年内注销的信息技术服务公司吗？我想知道它们的注销原因。",
        "index": 93
    },
    {
        "question": "请查询南京地区，主要经营范围包括医药制造的企业，并提供它们的法人代表和公司类型。",
        "index": 94
    },
    {
        "question": "我想了解在杭州地区，成立时间不超过3年的文化传媒公司，它们的注册资本和经营范围是什么？",
        "index": 95
    },
    {
        "question": "请帮我找出深圳市范围内，主要从事生物科技研发的企业，并提供它们的注册地址和企业状态。",
        "index": 96
    },
    {
        "question": "能否帮我查询一下重庆地区，经营范围包含环境工程服务且注册资本在200万以上的企业？",
        "index": 97
    },
    {
        "question": "我需要查询广东省内，注册资本超过1000万，主要从事电子商务的企业。",
        "index": 98
    },
    {
        "question": "请帮我找出成都市区内，主要经营范围包括房地产开发的企业，并提供它们的企业规模类型和注册资本信息。",
        "index": 99
    },
    {
        "question": "能否查询一下上海地区的金融科技公司，特别是那些成立时间在3到5年之间的？",
        "index": 100
    },
    {
        "question": "我想了解广州市区内，注册资本超过5000万的科技类企业有哪些？",
        "index": 101
    },
    {
        "question": "请帮我找出西安知识产权代理公司的法定代表人和企业类型。",
        "index": 102
    },
    {
        "question": "能否帮我查找在深圳成立且主要经营电子商务的企业？",
        "index": 103
    },
    {
        "question": "我想知道最近一年在成都注销的制造业公司有哪些？它们的注销原因是什么？",
        "index": 104
    },
    {
        "question": "请提供一下在杭州地区，经营范围包含软件开发且企业规模为中型的企业列表。",
        "index": 105
    },
    {
        "question": "能帮我查一下近两年在武汉新注册的医药行业公司吗？我想知道它们的注册资本和法人代表。",
        "index": 106
    },
    {
        "question": "我需要找到天津地区，主营业务为物流服务的大型企业，它们的成立日期和公司地址是什么？",
        "index": 107
    },
    {
        "question": "请帮我查询南京市范围内，主要从事环境工程咨询的企业，并提供它们的注册号和组织机构代码。",
        "index": 108
    },
    {
        "question": "能帮我查询一下福州地区的餐饮服务行业公司，特别是那些成立时间在2到10年之间的？",
        "index": 109
    },
    {
        "question": "请提供一下西安市区内，注册资本不低于300万且经营范围包括教育咨询的企业名单。",
        "index": 110
    },
    {
        "question": "我想了解在南京地区，成立时间超过20年，主营业务包括化工制品贸易的企业。",
        "index": 111
    },
    {
        "question": "请帮我找出苏州市范围内，主要经营电子产品制造的企业，并提供它们的注册号和法人代表。",
        "index": 112
    },
    {
        "question": "能否帮我查询一下青岛地区，主要从事软件开发业务的中型企业？",
        "index": 113
    },
    {
        "question": "我需要查询成都市内，注册资本在100万到500万之间，从事环境工程服务的企业。",
        "index": 114
    },
    {
        "question": "请帮我找出重庆市范围内，主要经营物流服务的企业，并提供它们的法定代表人和企业地址。",
        "index": 115
    },
    {
        "question": "能帮我查找广州地区，成立时间超过10年，且企业类型为有限责任公司的企业吗？",
        "index": 116
    },
    {
        "question": "请查找深圳地区，企业状态为存续（在营、开业、在册）的医疗设备公司。",
        "index": 117
    },
    {
        "question": "我想了解上海市区内，主营业务涵盖信息技术服务且注册资本超过1000万的企业。",
        "index": 118
    },
    {
        "question": "请帮我查询杭州地区，经营范围包括文化艺术交流的企业，并提供它们的成立日期和法人代表。",
        "index": 119
    },
    {
        "question": "能否帮我查找在武汉成立的企业中，有哪些是主要从事汽车零部件制造的？",
        "index": 120
    },
    {
        "question": "我需要查询天津市范围内，注册资本不低于2000万，主营业务为房地产开发的企业。",
        "index": 121
    },
    {
        "question": "请帮我找出北京地区，主要从事教育技术研发的企业，并提供它们的企业名称和注册号。",
        "index": 122
    },
    {
        "question": "能帮我查找福州市区内，最近一年内注销的旅游服务公司吗？我想知道它们的注销原因。",
        "index": 123
    },
    {
        "question": "请查询南昌地区，主要经营范围包括农业科技服务的企业，并提供它们的法人代表和公司类型。",
        "index": 124
    },
    {
        "question": "我想了解在青岛地区，成立时间不超过5年的生物技术公司，它们的注册资本和经营范围是什么？",
        "index": 125
    },
    {
        "question": "请帮我找出合肥市范围内，主要从事电气设备制造的企业，并提供它们的注册地址和企业状态。",
        "index": 126
    },
    {
        "question": "能否帮我查询一下沈阳地区，经营范围包含贸易咨询服务且注册资本在100万以上的企业？",
        "index": 127
    },
    {
        "question": "我需要查询济南省内，注册资本超过500万，主要从事建筑材料贸易的企业。",
        "index": 128
    },
    {
        "question": "请查询西藏自治区内，主要经营旅游服务的企业，并提供它们的法定代表人和注册资本。",
        "index": 129
    },
    {
        "question": "能帮我查找云南省昆明市地区，成立时间在5到15年之间，主要从事教育培训业务的企业吗？",
        "index": 130
    },
    {
        "question": "我想了解辽宁省沈阳市内，经营范围包括环保技术研发的企业，它们的注册号和组织机构代码是什么？",
        "index": 131
    },
    {
        "question": "请帮我找出山东省济南市范围内，注册资本在500万到2000万之间的食品加工企业。",
        "index": 132
    },
    {
        "question": "能否帮我查询一下黑龙江省哈尔滨市地区，主要从事家具制造业务的中小型企业？",
        "index": 133
    },
    {
        "question": "我需要查询江苏省南京市内，成立时间不超过3年，主要经营范围包括电子商务的创业公司。",
        "index": 134
    },
    {
        "question": "请帮我找出湖南省长沙市范围内，主要从事医疗器械生产的企业，并提供它们的法人代表和注册地址。",
        "index": 135
    },
    {
        "question": "能帮我查找陕西省西安市地区，成立时间超过20年的文化传媒公司吗？",
        "index": 136
    },
    {
        "question": "请查找甘肃省兰州市地区，企业状态为注销的化工企业，它们的注销日期和原因是什么？",
        "index": 137
    },
    {
        "question": "我想了解新疆维吾尔自治区乌鲁木齐市区内，主营业务涵盖物流服务且注册资本超过1000万的企业。",
        "index": 138
    },
    {
        "question": "请帮我查询内蒙古自治区呼和浩特市地区，经营范围包括农业科技服务的企业，并提供它们的成立日期和法人代表。",
        "index": 139
    },
    {
        "question": "能否帮我查找在贵州省贵阳市成立的企业中，有哪些是主要从事旅游咨询服务的？",
        "index": 140
    },
    {
        "question": "我需要查询湖北省武汉市范围内，注册资本不低于500万，主营业务为房地产咨询的企业。",
        "index": 141
    },
    {
        "question": "请帮我找出四川省成都市地区，主要从事汽车销售和维修的企业，并提供它们的企业名称和注册号。",
        "index": 142
    },
    {
        "question": "能帮我查找福建省厦门市区内，最近一年内注销的教育培训公司吗？我想知道它们的注销原因。",
        "index": 143
    },
    {
        "question": "请查询山西省太原市地区，主要经营范围包括矿产开发的企业，并提供它们的法人代表和公司类型。",
        "index": 144
    },
    {
        "question": "我想了解在广西壮族自治区南宁市地区，成立时间不超过5年的食品贸易公司，它们的注册资本和经营范围是什么？",
        "index": 145
    },
    {
        "question": "请帮我找出海南省海口市范围内，主要从事旅游酒店经营的企业，并提供它们的注册地址和企业状态。",
        "index": 146
    },
    {
        "question": "能否帮我查询一下吉林省长春市地区，经营范围包含汽车制造服务且注册资本在100万以上的企业？",
        "index": 147
    },
    {
        "question": "我需要查询河南省郑州市内，注册资本超过200万，主要从事建筑工程的企业。",
        "index": 148
    },
    {
        "question": "请查询河北省石家庄市地区，主要经营电子产品销售的企业，并提供它们的法定代表人和注册资本。",
        "index": 149
    },
    {
        "question": "能帮我查找浙江省杭州市地区，成立时间在10年以上，主要从事软件开发业务的企业吗？",
        "index": 150
    },
    {
        "question": "我想了解江西省南昌市内，经营范围包括环境保护技术服务的企业，它们的注册号和组织机构代码是什么？",
        "index": 151
    },
    {
        "question": "请帮我找出广东省深圳市范围内，注册资本在1000万到5000万之间的互联网科技企业。",
        "index": 152
    },
    {
        "question": "能否帮我查询一下安徽省合肥市地区，主要从事机械设备制造业务的中型企业？",
        "index": 153
    },
    {
        "question": "我需要查询河南省郑州市内，成立时间不超过2年，主要经营范围包括医药贸易的初创企业。",
        "index": 154
    },
    {
        "question": "请帮我找出山西省太原市范围内，主要从事农业技术开发的企业，并提供它们的法人代表和注册地址。",
        "index": 155
    },
    {
        "question": "能帮我查找辽宁省大连市地区，成立时间超过15年的化工企业吗？",
        "index": 156
    },
    {
        "question": "请查找青海省西宁市地区，企业状态为吊销的纺织企业，它们的吊销日期和原因是什么？",
        "index": 157
    },
    {
        "question": "我想了解宁夏回族自治区银川市区内，主营业务涵盖文化媒体服务且注册资本超过500万的企业。",
        "index": 158
    },
    {
        "question": "请帮我查询吉林省长春市地区，经营范围包括房地产开发的企业，并提供它们的成立日期和法人代表。",
        "index": 159
    },
    {
        "question": "能否帮我查找在甘肃省兰州市成立的企业中，有哪些是主要从事教育服务的？",
        "index": 160
    },
    {
        "question": "我需要查询贵州省贵阳市范围内，注册资本不低于200万，主营业务为餐饮服务的企业。",
        "index": 161
    },
    {
        "question": "请帮我找出内蒙古自治区呼和浩特市地区，主要从事汽车配件销售的企业，并提供它们的企业名称和注册号。",
        "index": 162
    },
    {
        "question": "能帮我查找广西壮族自治区南宁市区内，最近一年内注销的物流公司吗？我想知道它们的注销原因。",
        "index": 163
    },
    {
        "question": "请查询海南省海口市地区，主要经营范围包括旅游咨询服务的企业，并提供它们的法人代表和公司类型。",
        "index": 164
    },
    {
        "question": "我想了解在西藏自治区拉萨市地区，成立时间不超过5年的医疗服务公司，它们的注册资本和经营范围是什么？",
        "index": 165
    },
    {
        "question": "请帮我找出新疆维吾尔自治区乌鲁木齐市范围内，主要从事能源技术开发的企业，并提供它们的注册地址和企业状态。",
        "index": 166
    },
    {
        "question": "请查询云南省昆明市地区，经营范围包含文化艺术交流服务且注册资本在500万以上的企业。",
        "index": 167
    },
    {
        "question": "我需要查询四川省成都市内，注册资本不低于1000万，主营业务为信息技术服务的企业。",
        "index": 168
    },
    {
        "question": "请帮我找出北京市范围内，主要从事环境保护设备制造的企业，并提供它们的企业名称和注册号。",
        "index": 169
    },
    {
        "question": "能帮我查找上海市区内，最近一年内注销的金融服务公司吗？我想知道它们的注销原因。",
        "index": 170
    },
    {
        "question": "请查询广东省广州市地区，主要经营范围包括医疗设备销售的企业，并提供它们的法人代表和公司类型。",
        "index": 171
    },
    {
        "question": "我想了解在天津市地区，成立时间不超过10年的物流公司，它们的注册资本和经营范围是什么？",
        "index": 172
    },
    {
        "question": "请帮我找出重庆市范围内，主要从事化妆品制造和销售的企业，并提供它们的注册地址和企业状态。",
        "index": 173
    },
    {
        "question": "能否帮我查询一下江苏省南京市地区，经营范围包含房地产开发服务且注册资本在200万以上的企业？",
        "index": 174
    },
    {
        "question": "我需要查询浙江省杭州市内，注册资本超过300万，主要从事旅游服务的企业。",
        "index": 175
    },
    {
        "question": "请帮我找出福建省厦门市地区，主要从事电子商务的企业，并提供它们的企业规模类型和注册资本信息。",
        "index": 176
    },
    {
        "question": "能帮我查找山东省青岛市区内，最近一年内吊销的食品加工公司吗？我想知道它们的吊销原因。",
        "index": 177
    },
    {
        "question": "请查询安徽省合肥市地区，主要经营范围包括农业科技服务的企业，并提供它们的法人代表和公司类型。",
        "index": 178
    },
    {
        "question": "我想了解在辽宁省沈阳市地区，成立时间不超过5年的教育培训公司，它们的注册资本和经营范围是什么？",
        "index": 179
    },
    {
        "question": "请帮我找出黑龙江省哈尔滨市范围内，主要从事生物科技研发的企业，并提供它们的注册地址和企业状态。",
        "index": 180
    },
    {
        "question": "能否帮我查询一下湖南省长沙市地区，经营范围包含医药贸易服务且注册资本在100万以上的企业？",
        "index": 181
    },
    {
        "question": "我需要查询陕西省西安市内，注册资本超过200万，主要从事建筑工程的企业。",
        "index": 182
    },
    {
        "question": "请帮我找出甘肃省兰州市地区，主要从事汽车制造和销售的企业，并提供它们的企业名称和注册号。",
        "index": 183
    },
    {
        "question": "能帮我查找青海省西宁市区内，最近一年内注销的金融投资公司吗？我想知道它们的注销原因。",
        "index": 184
    },
    {
        "question": "请查询宁夏回族自治区银川市地区，主要经营范围包括环保技术服务的企业，并提供它们的法人代表和公司类型。",
        "index": 185
    },
    {
        "question": "我想了解在宁夏回族自治区银川市地区，成立时间不超过5年的环保技术服务公司，它们的注册资本和经营范围是什么？",
        "index": 186
    },
    {
        "question": "请帮我找出内蒙古自治区呼和浩特市范围内，主要从事新能源开发的企业，并提供它们的注册地址和企业状态。",
        "index": 187
    },
    {
        "question": "能否帮我查询一下新疆维吾尔自治区乌鲁木齐市地区，经营范围包含文化艺术交流服务且注册资本在200万以上的企业？",
        "index": 188
    },
    {
        "question": "我需要查询西藏自治区拉萨市内，注册资本超过500万，主要从事旅游服务的企业。",
        "index": 189
    },
    {
        "question": "请帮我找出海南省海口市地区，主要从事房地产开发的企业，并提供它们的企业规模类型和注册资本信息。",
        "index": 190
    }
]